export default `
Я помогу тебе использовать этого чат-бота. Вот инструкция по использованию его команд:

*🗳 Команда /my*
Чтобы просмотреть список всех отслеживаемых посылок, отправьте команду /my в чат. Бот выведет все трек-номера, которые вы добавили, и их текущий статус.

*📦 Команда /track <трек-номер>*
Для того, чтобы получить информацию о конкретной посылке, отправьте команду /track <трек-номер> в формате "12345". Это должен быть-цифровой код почтовой службы. Бот вернет информацию о местонахождении вашей посылки и ее статус.

*📒 Команда /help*
Чтобы получить инструкцию по использованию бота, отправьте команду /help. Бот выведет данную инструкцию в чат.

*👋 Команда /contacts*
Если вам нужна помощь или у вас есть вопросы, отправьте команду /contacts. Бот выведет контактные данные и время работы нашей поддержки.

Надеюсь, эта инструкция поможет вам пользоваться этим ботом. Если у вас есть какие-то вопросы, не стесняйтесь обращаться к нашей поддержке.
`