export default
`
Я телеграм бот, который поможет вам отслеживать ваши посылки и получать информацию о них.

*Для просмотра описания доступных комманд воспользуйтесь /help.*

*Мои функции включают:*

📦 Отслеживание посылки: Вы можете отправить мне номер отслеживания вашей посылки, и я буду регулярно обновлять статус её доставки. Я буду оповещать вас, если что-то изменится.

💬 Открытие информации о посылке на сайте: Если вы хотите узнать больше о вашей посылке, я могу предоставить вам ссылку на сайт перевозчика с дополнительной информацией.

👋 Информация о контактных данных: Я также могу предоставить вам контактные данные компании, которая отправила вашу посылку, чтобы вы могли связаться с ними, если возникнут какие-либо вопросы.

🕑 Время работы: Если вы не знаете, когда компания работает, я могу сообщить вам официальные часы работы соответствующего перевозчика.

Надеюсь, мои функции помогут вам отслеживать ваши посылки и сохранят ваше время и усилия. Если у вас есть какие-либо вопросы или проблемы, пожалуйста, не стесняйтесь связаться со мной.
`